[
  { "title": "Study Title:",
    "numOfRows": 2,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "Principal Investigator:",
    "numOfRows": 2,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "Funder:",
    "numOfRows": 2,
    "value": "<p></p>"
  },

  {
    "title": "Co-Investigators:",
    "numOfRows": 2,
    "value": "<p></p>"
  },

  {
    "title": "INFORMED CONSENT",
    "numOfRows": 9,
    "value": "<p>You are being asked to consider participating in a research study. A research study is a way of gathering information on a treatment, procedure or medical device or to answer a question about something that is not well understood.\n\nThis form explains the purpose of this research study, provides information about the <strong>X</strong> application, the procedures involved, possible risks and benefits, and the rights of participants.\n\nPlease read this form carefully and ask any questions you may have. You may have this form and all information concerning the study explained to you. The study staff will tell you if there are any study timelines for making your decision. Please ask the study staff or one of the investigator(s) to clarify anything you do not understand or would like to know more about. Make sure all your questions are answered to your satisfaction before deciding whether to participate in this research study.\n\nParticipating in this study is your choice (voluntary). You have the right to choose not to participate, or to stop participating in this study at any time.</p>",
    "isValidated": true
  },

  {
    "title": "INTRODUCTION",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true

  },

  {
    "title": "WHY IS THIS STUDY BEING DONE?",
    "numOfRows": 9,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "WHAT IS THE USUAL TREATMENT?",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "WHAT WILL HAPPEN DURING THIS STUDY?",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "HOW MANY PEOPLE WILL TAKE PART IN THIS STUDY?",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "WHAT ARE THE RESPONSIBILITIES OF STUDY PARTICIPANTS?",
    "numOfRows": 4,
    "value": "<p>If you decide to participate in this study, you will be asked to participate for a total of <strong>X</strong> months. At any time during the study, you can contact the study coordinator to ask questions or review the study protocol. You are free to withdraw from the study at any time.</p>",
    "isFillInTheBlank": true,
    "isValidated": true

  },

  {
    "title": "WHAT ARE THE RISKS OR HARMS OF PARTICIPATING IN THIS STUDY?",
    "numOfRows": 4,
    "value": "<p>\n\nYou will be told about any new information that might reasonably affect your willingness to continue to participate in this study as soon as the information becomes available to the study staff. This may include new information about the risks and benefits of being a participant in this study.</p>",
    "isValidated": true
  },

  {
    "title": "WHAT ARE THE BENEFITS OF PARTICIPATING IN THIS STUDY?",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "CAN PARTICIPATION IN THIS STUDY END EARLY?",
    "numOfRows": 4,
    "value": "<p>You can also choose to end your participation at any time without having to provide a reason. If you choose to withdraw, your choice will not have any effect on your current or future medical treatment or health care. By signing this form you do not give up any of your legal rights against the investigators, sponsor or involved institutions for compensation, nor does this form relieve the investigators, sponsor or involved institutions of their legal and professional responsibilities.</p>",
    "isValidated": true
  },

  {
    "title": "WHAT HAPPENS IF I HAVE A RESEARCH RELATED INJURY?",
    "numOfRows": 4,
    "value": "<p>If you become sick or injured as a direct result of your participation in this study, your medical care will be provided.</p>",
    "isValidated": true
  },

  {
    "title": "ARE STUDY PARTICIPANTS PAID TO PARTICIPATE IN THIS STUDY?",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "HOW WILL MY INFORMATION BE KEPT CONFIDENTIAL?",
    "numOfRows": 4,
    "value": "",
    "isValidated": true
  },

  {
    "title": "ARE THERE ANY CONFLICTS OF INTEREST/RELATIONSHIPS?",
    "numOfRows": 4,
    "value": "<p></p>",
    "isValidated": true
  },

  {
    "title": "WHAT ARE THE RIGHTS OF PARTICIPANTS IN A RESEARCH STUDY?",
    "numOfRows": 4,
    "value": "<p>You have the right to receive all information that could help you make a decision about participating in this study. You also have the right to ask questions about this study and your rights as a research participant, and to have them answered to your satisfaction, before you make any decision. You also have the right to ask questions and to receive answers throughout this study.</p>",
    "isValidated": true
  },

  {
    "title": "DOCUMENTATION OF INFORMED CONSENT",
    "numOfRows": 4,
    "value": "<p>You will be given a copy of this informed consent form after it has been signed and dated by you and the study staff.</p><p><br></p><p>Full Study Title: <strong>X</strong></p><p><br></p><p>Name of Participant: _________________________________________________________</p><p><br></p><p><u>Participant</u></p><p>By signing this form, I confirm that:</p><ul><li>This research study has been fully explained to me and all of my questions answered to my satisfaction</li><li>I understand the requirements of participating in this research study</li><li>I have been informed of the risks and benefits, if any, of participating in this research study</li><li>I have been informed of any alternatives to participating in this research study</li><li>I have been informed of the rights of research participants</li><li>I have read each page of this form</li><li>I authorize access to my personal health information, medical record and research study data as explained in this form</li><li>I have agreed to participate in this research study</li></ul></div>",
    "isValidated": true
  },
  {
    "table": "participant",
    "value": "<table> <tbody> <tr> <td <div class=\"name-td\"> <div class=\"doc-border-top\"> Name of Participant </div> </td> <td <div class=\"signature-td\"> <div class=\"doc-border-top\"> Signature </div> </td> <td <div class=\"date-td\"> <div class=\"doc-border-top\"> Date </div> </td> </tr> </tbody> </table>"
  },
  {
    "title": "",
    "numOfRows": 4,
    "value": "<p><u>Person obtaining consent</u></p><p>By signing this form, I confirm that:</p><ul><li>This study and its purpose has been explained to the participant named above</li><li>All questions asked by the participant have been answered</li><li>I will give a copy of this signed and dated document to the participant</li></ul>",
    "isValidated": true
  },
  {
    "table": "person-obtaining",
    "value": "<table> <tbody> <tr> <td <div class=\"name-td\"> <div class=\"doc-border-top\"> Name of Person obtaining consent (print) </div> </td> <td <div class=\"signature-td\"> <div class=\"doc-border-top\"> Signature </div> </td> <td <div class=\"date-td\"> <div class=\"doc-border-top\"> Date </div> </td> </tr> </tbody> </table>"
  },
  {
    "date": "",
    "formName": "",
    "value": ""
  },
  {
    "base64Images": [],
    "base64FileNames": [],
    "value": ""
  }
]

